{
  "newsItems": [{
      "image": "images/news/news1.jpg",
      "title": "Halloween 31. oktober – skrekk og gru",
      "text": "Halloween er «oktober-greia» hvert år, allerede i skolenes høstferie i starten av måneden begynner halloween å dukke opp. Utover måneden er det alt fra grønnsakshandlere til dagligvarehandel til utstyrsbutikker som fyrer opp under halloween, frem til crescendo siste dagen i måneden, den 31. Og barna er frydefulle, de minste med skrekkblandet fryd, de noe eldre forventningsfulle, og de eldste barna og ungdommene med en bred palett av dagsordener, fra det mere rølpete til det sosialt hyggelige. Og alt skal det være plass, og til en viss grense lov, til. For foreldre som har vært med på dette gjennom ett eller flere . . . barns oppvekst          kommer det, for noen av oss, et punkt hvor halloween ikke lenger er like moro. Bor man i et halloween-utsatt område skal det mye til at det ikke banker eller ringer på døra. Da kan en selvbetjent godteri-buffet være en løsning. Sett en eller flere skåler utenfor, sammen med en stor plakat som appellerer til samvittighet og moderasjon. Uten plakaten ",
      "date": "30 oktober 2018"
    },
    {
      "image": "images/news/news2.png",
      "title": "Stor bamseklem 27. oktober!",
      "text": "Lørdag 27. oktober er den internasjonale bamsedagen. Historien går tilbake til 1902 og er så vel rørende som morsom. «Feiringen» foregår for det meste på bibliotekene med høytlesning, og noen steder med en bamsesyk  . . .",
      "date": "24 oktober 2018"
    },
    {
      "image": "images/news/news3.png",
      "title": "Spill og vær glad - eller?",
      "text": "Barn og unges dataspill deler vannene, så vel blant foreldre som forskere. Faktum er at så å si alle barn i Norge spiller.  Interessant er forskjellen i utvikling for gutter og jenter i alderen 9-18 år. Hva vet foreldrene?   . . .  undersøkelse fra i vår gir mange svar. Foresatte i Bergen kan komme tett på temaet i slutten av oktober",
      "date": "24 oktober 2018"
    },
    {
      "image": "images/news/news4.png",
      "title": "Ta praten med barna!",
      "text": "Snakker du/ dere med barna om ubehagelige opplevelser på nettet? Som kroppspress, nakenbilder og porno? De vil gjerne snakke med oss foreldre om det, men det er for flaut. Redd Barna har laget en nyttig   . . .  håndbok målrettet mot oss foreldre om hvordan vi kan bryte isen og få samtalen i gang, og hvor barna kan få god informasjon om kropp, seksualitet og helse",
      "date": "18 september 2018"
    }
  ]
}
